<html>
<body>
<title>La samaritana al pozzo di Giacobbe</title>
<div align="justified">
<sup>5</sup>Giunse cos&igrave; a una citt&agrave; della Samaria chiamata Sicar, vicina al terreno che Giacobbe aveva dato a Giuseppe suo figlio:
<sup>6</sup>qui c'era un pozzo di Giacobbe. Ges&ugrave; dunque, affaticato per il viaggio, sedeva presso il pozzo. Era circa mezzogiorno.
<sup>7</sup>Giunge una donna samaritana ad attingere acqua. Le dice Ges&ugrave;: "Dammi da bere".
<sup>8</sup>I suoi discepoli erano andati in citt&agrave; a fare provvista di cibi.
<sup>9</sup>Allora la donna samaritana gli dice: "Come mai tu, che sei giudeo, chiedi da bere a me, che sono una donna samaritana?". I Giudei infatti non hanno rapporti con i Samaritani.
<sup>10</sup>Ges&ugrave; le risponde: "Se tu conoscessi il dono di Dio e chi &egrave; colui che ti dice: "Dammi da bere!", tu avresti chiesto a lui ed egli ti avrebbe dato acqua viva".
<sup>11</sup>Gli dice la donna: "Signore, non hai un secchio e il pozzo &egrave; profondo; da dove prendi dunque quest'acqua viva?
<sup>12</sup>Sei tu forse pi&ugrave; grande del nostro padre Giacobbe, che ci diede il pozzo e ne bevve lui con i suoi figli e il suo bestiame?".
<sup>13</sup>Ges&ugrave; le risponde: "Chiunque beve di quest'acqua avr&agrave; di nuovo sete;
<sup>14</sup>ma chi berr&agrave; dell'acqua che io gli dar&ograve;, non avr&agrave; pi&ugrave; sete in eterno. Anzi, l'acqua che io gli dar&ograve; diventer&agrave; in lui una sorgente d'acqua che zampilla per la vita eterna".
<sup>15</sup>"Signore - gli dice la donna -, dammi quest'acqua, perch&eacute; io non abbia pi&ugrave; sete e non continui a venire qui ad attingere acqua".
<sup>16</sup>Le dice: "Va' a chiamare tuo marito e ritorna qui".
<sup>17</sup>Gli risponde la donna: "Io non ho marito". Le dice Ges&ugrave;: "Hai detto bene: "Io non ho marito".
<sup>18</sup>Infatti hai avuto cinque mariti e quello che hai ora non &egrave; tuo marito; in questo hai detto il vero".
<sup>19</sup>Gli replica la donna: "Signore, vedo che tu sei un profeta!
<sup>20</sup>I nostri padri hanno adorato su questo monte; voi invece dite che &egrave; a Gerusalemme il luogo in cui bisogna adorare".
<sup>21</sup>Ges&ugrave; le dice: "Credimi, donna, viene l'ora in cui n&eacute; su questo monte n&eacute; a Gerusalemme adorerete il Padre.
<sup>22</sup>Voi adorate ci&ograve; che non conoscete, noi adoriamo ci&ograve; che conosciamo, perch&eacute; la salvezza viene dai Giudei.
<sup>23</sup>Ma viene l'ora - ed &egrave; questa - in cui i veri adoratori adoreranno il Padre in spirito e verit&agrave;: cos&igrave; infatti il Padre vuole che siano quelli che lo adorano.
<sup>24</sup>Dio &egrave; spirito, e quelli che lo adorano devono adorare in spirito e verit&agrave;".
<sup>25</sup>Gli rispose la donna: "So che deve venire il Messia, chiamato Cristo: quando egli verr&agrave;, ci annuncer&agrave; ogni cosa".
<sup>26</sup>Le dice Ges&ugrave;: "Sono io, che parlo con te".<br />
<sup>27</sup>In quel momento giunsero i suoi discepoli e si meravigliavano che parlasse con una donna. Nessuno tuttavia disse: "Che cosa cerchi?", o: "Di che cosa parli con lei?".
<sup>28</sup>La donna intanto lasci&ograve; la sua anfora, and&ograve; in citt&agrave; e disse alla gente:
<sup>29</sup>"Venite a vedere un uomo che mi ha detto tutto quello che ho fatto. Che sia lui il Cristo?".
<sup>30</sup>Uscirono dalla citt&agrave; e andavano da lui.<br />
<sup>31</sup>Intanto i discepoli lo pregavano: "Rabb&igrave;, mangia".
<sup>32</sup>Ma egli rispose loro: "Io ho da mangiare un cibo che voi non conoscete".
<sup>33</sup>E i discepoli si domandavano l'un l'altro: "Qualcuno gli ha forse portato da mangiare?".
<sup>34</sup>Ges&ugrave; disse loro: "Il mio cibo &egrave; fare la volont&agrave; di colui che mi ha mandato e compiere la sua opera.
<sup>35</sup>Voi non dite forse: "Ancora quattro mesi e poi viene la mietitura"? Ecco, io vi dico: alzate i vostri occhi e guardate i campi che gi&agrave; biondeggiano per la mietitura.
<sup>36</sup>Chi miete riceve il salario e raccoglie frutto per la vita eterna, perch&eacute; chi semina gioisca insieme a chi miete.
<sup>37</sup>In questo infatti si dimostra vero il proverbio: uno semina e l'altro miete.
<sup>38</sup>Io vi ho mandati a mietere ci&ograve; per cui non avete faticato; altri hanno faticato e voi siete subentrati nella loro fatica".<br />
<sup>39</sup>Molti Samaritani di quella citt&agrave; credettero in lui per la parola della donna, che testimoniava: "Mi ha detto tutto quello che ho fatto".
<sup>40</sup>E quando i Samaritani giunsero da lui, lo pregavano di rimanere da loro ed egli rimase l&agrave; due giorni.
<sup>41</sup>Molti di pi&ugrave; credettero per la sua parola
<sup>42</sup>e alla donna dicevano: "Non &egrave; pi&ugrave; per i tuoi discorsi che noi crediamo, ma perch&eacute; noi stessi abbiamo udito e sappiamo che questi &egrave; veramente il salvatore del mondo".
</div>
</body>
</html>