<html>
<title>Il Padre Misericordioso (Figliol prodigo)</title>
<body>
<sup>11</sup> Disse ancora: "Un uomo aveva due figli. 
<sup>12</sup> Il pi&ugrave; giovane dei due disse al padre: "Padre, dammi la parte di patrimonio che mi spetta". Ed egli divise tra loro le sue sostanze. 
<sup>13</sup> Pochi giorni dopo, il figlio pi&ugrave; giovane, raccolte tutte lesue cose, part&igrave; per un paese lontano e l&agrave; sperper&ograve; il suo patrimonio vivendo in modo dissoluto. 
<sup>14</sup> Quando ebbe speso tutto, sopraggiunse in quel paese una grande carestia ed egli cominci&ograve; a trovarsi nel bisogno.
<sup>15</sup> Allora and&ograve; a mettersi al servizio di uno degli abitanti di quella regione, che lo mand&ograve; nei suoi campi a pascolare i porci. 
<sup>16</sup> Avrebbe voluto saziari con le carrube di cui si nutrivano i porci; ma nessuno gli dava nulla. 
<sup>17</sup> Allora ritorn&ograve; in s&eacute; e disse: "Quanti salariati di mio padre hanno pane in abbondanza e io qui muoio di fame! 
<sup>18</sup> Mi alzer&ograve; andr&ograve; da mio padre e gli dir&ograve;: Padre, ho peccato verso il Cielo e davanti a te; 
<sup>19</sup> non sono pi&ugrave; degno di essere chiamato tuo figlio. Trattami come uno dei tuoi salariati". 
<sup>20</sup> Si alz&ograve; e torn&ograve; da suo padre. Quando era ancora lontano, suo padre lo vide, ebbe compassione, gli corse incontro, gli si gett&ograve; al collo e lo baci&ograve;. 
<sup>21</sup> Il figlio gli disse: "Padre, ho peccato verso il Cielo e davanti a te; non sono pi&ugrave; degno di essere chiamato tuo figlio". 
<sup>22</sup> Ma il padre disse ai servi: "Presto, portate qui il vestito pi&ugrave; bello e fateglielo indossare, mettetegli l'anello al dito e i sandali ai piedi. 
<sup>23</sup> Prendete il vitello grasso, ammazzatelo, mangiamo e facciamo festa, 
<sup>24</sup> perch&eacute; questo mio figlio era morto ed &egrave; tornato in vita, era perduto ed &egrave; stato ritrovato". E cominciarono a far festa </br>
<sup>25</sup> Il figlio maggiore si trovava nei campi. Al ritorno, quando fu vicino a casa, ud&igrave; la musica e le danze; 
<sup>26</sup> chiam&ograve; uno dei servi e gli domand&ograve; che cosa fosse tutto questo. 
<sup>27</sup> Quello gli rispose: "Tuo fratello &egrave; qui e tuo padre ha fatto ammazzare il vitello grasso, perch&eacute; lo ha riavuto sano e salvo". 
<sup>28</sup> Egli si indign&ograve;, e non voleva entrare. Suo padre allora usc&igrave; a supplicarlo. 
<sup>29</sup> Ma egli rispose a suo padre: "Ecco, io ti servo da tanti anni e non ho mai disobbedito a un tuo comando, e tu non mi hai mai dato un capretto per far festa con i miei amici. 
<sup>30</sup> Ma ora che &egrave; tornato questo tuo figlio, il quale ha divorato le tue sostanze con le prostitute, per lui hai ammazzato il vitello grasso". 
<sup>31</sup> Gli rispose il padre: "Figlio, tu sei sempre con me e tutto ci&ograve; che &egrave; mio &egrave; tuo; 
<sup>32</sup> ma bisognava far festa e rallegrarsi, perch&eacute; questo tuo fratello era morto ed &egrave stato ritrovato"".
</body>
</html>

